autoconf
automake
baobab
base
bison
blender
chrome-gnome-shell
chromium
cmake
code
cppcheck
dialog
discord
dotnet-sdk
fakeroot
feedreader
file-roller
firefox
firejail
flameshot
flex
gdb
gdm
gedit
gimp
gnome-backgrounds
gnome-calculator
gnome-logs
gnome-shell-extensions
gnome-system-monitor
gnome-tweaks
gnome-user-docs
go
grub-customizer
intel-ucode
libreoffice-fresh
nano
nautilus
neofetch
networkmanager-openvpn
nvidia-lts
papirus-icon-theme
pkgconf
plank
psensor
smartmontools
sushi
ufw
virtualbox
vlc
xdg-user-dirs-gtk
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
