xorg
nvidia-lts
nvidia-settings
gnome
dotnet-sdk
jdk-openjdk
nodejs
rust
gdb
clang
cppcheck
make
cmake
python-pip
ghc
firejail
apparmor
grub-customizer
firefox
code
discord
vlc
obs-studio
blender 
gimp
flameshot
chromium
feedreader
virtualbox
virtualbox-host-dkms
linux-lts-headers
ufw
gparted
youtube-dl
gnome-tweaks
xdg-user-dirs